#language: ru
  Функционал: Страхование
    Сценарий: Заявка на ДМС
      Когда выбран пункт меню "Страхование"
      И выбран подпункт меню "Все страховые программы"
      И выполнено нажатие на кнопку Закрыть
      И выбран вид страхования "Страхование путешественников"
      И выполнено нажатие на кнопку Оформить онлайн
      И выполнено нажатие на кнопку Оформить на сайте
      И выбран тип страхования "Минимальная"
      И выполнено нажатие на кнопку Оформить
      И выполнен выбор пола Мужской
      И заполняются поля:
    |Кем выдан|УФМС|
    |Фамилия|Один|
    |Имя|Два|
    |Отчество|Три|
    |Серия|0000|
    |Номер|123321|
    |Дата выдачи|11.11.2011|
    |Дата рождения|10.01.1990|
      И выполнено нажатие на кнопку Далее
